{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 461, "word_counts": "{\"vi\\u1ec7t\": 464, \"ho\\u00e0ng\": 113, \"ng\\u01b0\\u1eddi_d\\u00e2n\": 561, \"vi\\u1ec7t_nam\": 2363, \"th\\u1edd_\\u01a1\": 13, \"n\\u00e9_tr\\u00e1nh\": 21, \"ch\\u00ednh_tr\\u1ecb\": 474, \"giao_ph\\u00f3\": 9, \"cu\\u1ed9c_s\\u1ed1ng\": 73, \"\\u0111\\u1ea3ng\": 1810, \"nh\\u00e0_n\\u01b0\\u1edbc\": 674, \"h\\u1eadu_qu\\u1ea3\": 61, \"kh\\u1ee7ng_ho\\u1ea3ng\": 23, \"g\\u00e1nh_ch\\u1ecbu\": 5, \"phong_tr\\u00e0o\": 55, \"d\\u00e2n_ch\\u1ee7\": 278, \"\\u0111\\u1ed1i_l\\u1eadp\": 36, \"gi\\u00fap\": 145, \"vi\\u1ebft\": 293, \"t\\u1ec9\": 64, \"\\u0111\\u00f4la\": 16, \"v\\u1ee1_n\\u1ee3\": 8, \"\\u00fd_ki\\u1ebfn\": 171, \"chuy\\u00ean_gia\": 54, \"ph\\u00e2n_t\\u00edch\": 53, \"t\\u00ecnh_h\\u00ecnh\": 196, \"kinh_t\\u1ebf\": 684, \"nguy_ng\\u1eadp\": 2, \"nguy_c\\u01a1\": 50, \"b\\u00ed_m\\u1eadt\": 44, \"\\u0111o\\u00e1n\": 10, \"v\\u1eadn_h\\u00e0nh\": 17, \"ki\\u1ec3u\": 62, \"kinh_t\\u1ebf_th\\u1ecb_tr\\u01b0\\u1eddng\": 21, \"bao_c\\u1ea5p\": 7, \"t\\u01b0_b\\u1ea3n\": 21, \"hoang_d\\u00e3\": 3, \"k\\u1ebb\": 166, \"t\\u1ee9c_l\\u00e0\": 48, \"phe\": 80, \"l\\u1ee3i_\\u00edch\": 146, \"th\\u00e2n_t\\u1ed9c\": 1, \"gi\\u1edbi\": 114, \"quan_ch\\u1ee9c\": 83, \"l\\u00e0m_m\\u01b0a_l\\u00e0m_gi\\u00f3\": 1, \"l\\u0169ng_\\u0111o\\u1ea1n\": 11, \"c\\u00e2u\": 200, \"\\u0111\\u1ea3ng_c\\u1ed9ng_s\\u1ea3n_vi\\u1ec7t_nam\": 86, \"t\\u1ed3n_t\\u1ea1i\": 82, \"ti\\u1ec1n\": 372, \"l\\u01b0\\u01a1ng\": 124, \"c\\u00e1n_b\\u1ed9\": 628, \"c\\u00f4ng_nh\\u00e2n\": 63, \"vi\\u00ean_ch\\u1ee9c\": 16, \"qu\\u00e2n_\\u0111\\u1ed9i\": 176, \"c\\u00f4ng_an\": 362, \"hai\": 1037, \"b\\u1ed9_m\\u00e1y\": 66, \"c\\u1ea7m_quy\\u1ec1n\": 123, \"song\": 45, \"tr\\u00f9ng\": 7, \"ch\\u00ednh_quy\\u1ec1n\": 253, \"c\\u01a1_quan\": 413, \"\\u0111\\u1ea5y\": 37, \"h\\u01b0\\u1edfng\": 49, \"ng\\u00e2n_s\\u00e1ch\": 162, \"nh\\u00e2n_s\\u1ef1\": 87, \"x\\u1ea3y\": 195, \"t\\u1ed9i\": 82, \"v\\u00f4_can\": 1, \"ch\\u1ec9_\\u0111\\u1ea1o\": 276, \"r\\u00f5_r\\u00e0ng\": 89, \"th\\u1eafc_m\\u1eafc\": 10, \"c\\u00f3_l\\u00fd\": 15, \"l\\u1ea1\": 22, \"c\\u00f4ng_ch\\u1ee9c\": 109, \"c\\u1ed3ng_k\\u1ec1nh\": 3, \"th\\u1ebf_gi\\u1edbi\": 319, \"chi_tr\\u1ea3\": 29, \"kho\\u1ea3n\": 70, \"chi\": 108, \"\\u0111\\u1ea7u_t\\u01b0\": 466, \"c\\u00f4ng\": 233, \"\\u0111\\u00f3ng\": 81, \"thu\\u1ebf\": 93, \"nh\\u00e2n_d\\u00e2n\": 556, \"thu\": 132, \"ho\\u1ea1t_\\u0111\\u1ed9ng\": 458, \"kinh_doanh\": 132, \"h\\u1ea1n_ch\\u1ebf\": 79, \"v\\u1ea5n_n\\u1ea1n\": 7, \"tham_nh\\u0169ng\": 290, \"thay_v\\u00ec\": 38, \"n\\u1ed9p\": 29, \"c\\u00f4ng_ty\": 156, \"quan\": 73, \"tham\": 40, \"\\u0111\\u01b0\\u01a1ng_nhi\\u00ean\": 19, \"\\u0111en\": 30, \"c\\u1ee5c\": 81, \"kh\\u1ed5ng_l\\u1ed3\": 20, \"fdi\": 29, \"metro\": 4, \"cocacola\": 1, \"toyota\": 1, \"h\\u00e0ng\": 346, \"ch\\u1ee5c\": 91, \"\\u0111\\u1ed3ng_ti\\u1ec1n\": 15, \"b\\u1eb1ng_ch\\u1ee9ng\": 27, \"\\u0111i_\\u0111\\u00eam\": 8, \"kinh_kh\\u1ee7ng\": 4, \"th\\u00e2m_th\\u1ee7ng\": 2, \"t\\u01b0\\u1ee3ng_tr\\u01b0ng\": 2, \"c\\u01a1_ch\\u1ebf\": 124, \"v\\u00f2i_v\\u0129nh\": 2, \"tr\\u1ea5n_l\\u1ed9t\": 7, \"x\\u00e3_h\\u1ed9i_ch\\u1ee7_ngh\\u0129a\": 62, \"l\\u00fd_thuy\\u1ebft\": 17, \"d\\u00e2n\": 561, \"h\\u1ecdc_h\\u00e0nh\": 2, \"ch\\u0103m_s\\u00f3c\": 39, \"y_t\\u1ebf\": 132, \"\\u0111i\": 665, \"thang_m\\u00e1y\": 7, \"toal\\u00e9t\": 1, \"b\\u1ec7nh_vi\\u1ec7n\": 80, \"x\\u00e3\": 130, \"con_d\\u1ea5u\": 4, \"ch\\u1ee9ng_th\\u1ef1c\": 3, \"g\\u00e1nh\": 11, \"kh\\u1ed1i\": 80, \"th\\u00e0nh_ph\\u1ea7n\": 50, \"\\u01b0u_ti\\u00ean\": 64, \"vai_tr\\u00f2\": 160, \"\\u1ed5n_\\u0111\\u1ecbnh\": 134, \"b\\u00ecnh_y\\u00ean\": 5, \"mua_chu\\u1ed9c\": 23, \"trung_th\\u00e0nh\": 38, \"h\\u1eadu_h\\u0129\": 1, \"t\\u00e1\": 3, \"h\\u01b0u\": 47, \"tri\\u1ec7u\": 303, \"\\u0111\\u1ed3ng\": 346, \"t\\u1ed1i\": 35, \"m\\u1eb7t\": 129, \"nh\\u00e0_m\\u00e1y\": 38, \"s\\u1ed1ng\": 267, \"lo\": 62, \"gia_\\u0111\\u00ecnh\": 188, \"b\\u1ed5ng_l\\u1ed9c\": 4, \"\\u0111\\u1ea1i\": 71, \"t\\u00e1gi\\u00e1o\": 1, \"s\\u01b0\": 10, \"tr\\u1ea7n\": 256, \"\\u0111\\u0103ng\": 73, \"n\\u00f3i_chuy\\u1ec7n\": 18, \"gi\\u00e1o_vi\\u00ean\": 19, \"\\u0111\\u1ea1i_h\\u1ecdc\": 60, \"cao_\\u0111\\u1eb3ng\": 4, \"\\u0111em\": 71, \"s\\u1ed5\": 20, \"do\\u1ea1\": 9, \"ti\\u1ec1n_l\\u01b0\\u01a1ng\": 22, \"b\\u1edbt_x\\u00e9n\": 3, \"\\u0111\\u1ed3ng_l\\u01b0\\u01a1ng\": 7, \"c\\u00f2m_c\\u00f5i\": 1, \"con_em\": 4, \"c\\u00e2u_chuy\\u1ec7n\": 51, \"vui\": 34, \"tr\\u1ecdc_ph\\u00fa\": 2, \"tr\\u1eddi\": 51, \"n\\u1eafng\": 8, \"th\\u0103m\": 241, \"m\\u1ed3_h\\u00f4i\": 8, \"nh\\u1ec5_nh\\u1ea1i\": 1, \"li\\u1ec1n\": 26, \"g\\u1ecdi\": 183, \"\\u0111\\u1ea7y_t\\u1edb\": 6, \"qu\\u1ea1t\": 4, \"m\\u00e1t\": 6, \"h\\u1ed3i\": 63, \"c\\u01b0\\u1eddi\": 23, \"\\u0111\\u00e0y_t\\u1edb\": 2, \"l\\u1ec5_ph\\u00e9p\": 2, \"th\\u01b0a\": 48, \"ch\\u1ea1y\": 112, \"t\\u1ef1_nhi\\u00ean\": 26, \"m\\u1ed3_h\\u00f4i_n\\u01b0\\u1edbc_m\\u1eaft\": 4, \"con_ch\\u00e1u\": 15, \"tr\\u01b0\\u1eddng_h\\u1ee3p\": 125, \"th\\u1ea5p_c\\u1ed5_b\\u00e9_h\\u1ecdng\": 1, \"n\\u00f4ng_d\\u00e2n\": 65, \"li\\u1ec7u\": 50, \"ch\\u1ee7\": 107, \"b\\u00f3c_l\\u1ed9t\": 31, \"t\\u1ed1i_\\u0111a\": 27, \"n\\u1eafn\": 1, \"b\\u00f3p\": 4, \"ti\\u1ebfp\": 120, \"t\\u00e0i_nguy\\u00ean\": 43, \"\\u0111\\u1ea5t_n\\u01b0\\u1edbc\": 340, \"kh\\u0103ng_kh\\u0103ng\": 2, \"trung_qu\\u1ed1c\": 601, \"khai_th\\u00e1c\": 71, \"b\\u00f4x\\u00edt\": 2, \"t\\u00e2y_nguy\\u00ean\": 20, \"thu\\u00ea\": 29, \"r\\u1eebng\": 25, \"\\u0111\\u1ea7u\": 380, \"m\\u01b0\\u1eddi\": 44, \"t\\u1ec9nh\": 612, \"bi\\u00ean_gi\\u1edbi\": 106, \"\\u0111\\u1ea5t\": 211, \"formosa\": 28, \"h\\u00e0_t\\u0129nh\": 20, \"\\u0111\\u1ed1i_t\\u00e1c\": 168, \"v\\u1ee5\": 334, \"mua_b\\u00e1n\": 29, \"\\u0111\\u1eebng\": 43, \"th\\u1ea5t_nghi\\u1ec7p\": 21, \"tr\\u00e0n_lan\": 12, \"tha_ph\\u01b0\\u01a1ng_c\\u1ea7u_th\\u1ef1c\": 2, \"v\\u1ea1n\": 27, \"v\\u0169ng\": 16, \"l\\u00e0m_vi\\u1ec7c\": 207, \"ki\\u1ec7n\": 37, \"to\\u00e0_\\u00e1n\": 78, \"qu\\u1ed1c_t\\u1ebf\": 319, \"ngang_ng\\u01b0\\u1ee3c\": 8, \"gi\\u00e0n\": 23, \"khoan\": 37, \"s\\u00e2u\": 82, \"l\\u00e3nh_th\\u1ed5\": 58, \"u\\u1ef7_vi\\u00ean\": 176, \"b\\u1ed9_ch\\u00ednh_tr\\u1ecb\": 221, \"l\\u00ea_h\\u1ed3ng\": 12, \"d\\u1ecbu\": 1, \"tr\\u1ea3_l\\u1eddi\": 108, \"chu\\u1ea9n\": 29, \"\\u0111\\u00f4_\\u0111\\u1ed1c\": 4, \"l\\u00ea_qu\\u1ebf\": 1, \"l\\u00e2m\": 89, \"b\\u1eadt_m\\u00ed\": 2, \"ti\\u1ebfp_x\\u00fac\": 41, \"ch\\u1ee7_t\\u1ecbch\": 736, \"tr\\u01b0\\u01a1ng\": 85, \"c\\u1eed_tri\": 61, \"tp\": 121, \"hcm\": 59, \"h\\u1ee9a\": 35, \"vay\": 72, \"oda\": 14, \"t\\u00edn_d\\u1ee5ng\": 21, \"mi\\u1ebfng\": 30, \"m\\u1ed3i\": 11, \"th\\u00f2ng_l\\u1ecdng\": 4, \"bu\\u1ed9c\": 54, \"c\\u1ed5\": 22, \"l\\u1eabn\": 83, \"nghi\\u00eam_tr\\u1ecdng\": 68, \"th\\u1ea5t_thu\": 2, \"tr\\u0103m_ng\\u00e0n\": 28, \"t\\u01b0_nh\\u00e2n\": 39, \"ph\\u00e1_s\\u1ea3n\": 21, \"lao_\\u0111\\u1ed9ng\": 173, \"ch\\u00ednh_s\\u00e1ch\": 288, \"\\u01b0u_\\u0111\\u00e3i\": 34, \"doanh_nghi\\u1ec7p\": 281, \"y\\u1ebfu\": 22, \"ch\\u00e8n_\\u00e9p\": 9, \"c\\u1ea1nh_tranh\": 52, \"l\\u00e0nh_m\\u1ea1nh\": 19, \"nhanh_ch\\u00f3ng\": 45, \"\\u0111\\u1ed5_v\\u1ee1\": 5, \"bong_b\\u00f3ng\": 4, \"b\\u1ea5t_\\u0111\\u1ed9ng_s\\u1ea3n\": 53, \"g\\u00f3p\": 15, \"n\\u00fai\": 56, \"n\\u1ee3\": 84, \"x\\u1ea5u\": 53, \"ng\\u00e2n_h\\u00e0ng\": 72, \"d\\u00f2ng\": 44, \"b\\u1ebf_t\\u1eafc\": 14, \"h\\u00e0ng_lo\\u1ea1t\": 36, \"s\\u1ee1\": 1, \"d\\u0129\": 4, \"ch\\u1ed1ng_ch\\u1ecdi\": 2, \"vay_m\\u01b0\\u1ee3n\": 2, \"n\\u01b0\\u1edbc_ngo\\u00e0i\": 152, \"c\\u00f4ng_tr\\u00ecnh\": 91, \"c\\u01a1_s\\u1edf_h\\u1ea1_t\\u1ea7ng\": 13, \"giao_th\\u00f4ng\": 86, \"\\u0111i\\u1ec7n\": 65, \"c\\u1ea3ng\": 29, \"bi\\u1ec3n\": 369, \"ph\\u1ee5c_v\\u1ee5\": 121, \"d\\u00e2n_sinh\": 9, \"\\u0111\\u1ed9ng_l\\u1ef1c\": 40, \"ph\\u00e1t_tri\\u1ec3n\": 765, \"b\\u1ec1n_v\\u1eefng\": 100, \"m\\u1ee5c_\\u0111\\u00edch\": 72, \"th\\u1ea5t_tho\\u00e1t\": 19, \"n\\u1ea1n\": 86, \"hi\\u1ec7n\": 119, \"b\\u00ecnh_th\\u01b0\\u1eddng\": 49, \"ki\\u1ebfn_th\\u1ee9c\": 20, \"s\\u01a1_\\u0111\\u1eb3ng\": 1, \"qu\\u1ed1c_gia\": 471, \"v\\u00f4_l\\u00fd\": 17, \"k\\u00e9o_d\\u00e0i\": 60, \"m\\u00e3i\": 61, \"c\\u00f3_l\\u1ebd\": 56, \"h\\u00ecnh_dung\": 7, \"qu\\u00ea\": 32, \"kh\\u1ed5\": 22, \"th\\u1ec3\": 19, \"h\\u1ebft_m\\u1ee9c\": 3, \"th\\u00e0nh_ph\\u1ed1\": 299, \"h\\u00e0_n\\u1ed9i\": 362, \"v\\u00f4_t\\u01b0\": 6, \"qu\\u00e1n\": 37, \"nh\\u1eadu\": 6, \"ch\\u1eadt_c\\u1ee9ng\": 1, \"r\\u01b0\\u1ee3i\": 1, \"bia\": 9, \"ch\\u1ea3y\": 10, \"tr\\u00e0n\": 7, \"su\\u1ed1i\": 5, \"\\u0111a_s\\u1ed1\": 44, \"s\\u1ef1_th\\u1ef1c\": 15, \"h\\u1ec7_lu\\u1ef5\": 9, \"qu\\u0129\": 3, \"b\\u1ea3o_hi\\u1ec3m_x\\u00e3_h\\u1ed9i\": 7, \"h\\u01b0u_tr\\u00ed\": 19, \"v\\u1ee1\": 24, \"ch\\u1ee7_y\\u1ebfu\": 44, \"mua\": 137, \"tr\\u00e1i_phi\\u1ebfu\": 9, \"ch\\u00ednh_ph\\u1ee7\": 639, \"\\u0111\\u1ed3ng_n\\u1ed9i\": 4, \"t\\u1ec7\": 11, \"m\\u1edb\": 6, \"gi\\u1ea5y_l\\u1ed9n\": 2, \"gi\\u00e1\": 184, \"n\\u1eb1m\": 110, \"\\u0111\\u1ed5i\": 35, \"g\\u1eedi\": 169, \"m\\u1ea5t_gi\\u00e1\": 4, \"nga\": 137, \"li\\u00ean\": 122, \"x\\u00f4\": 71, \"s\\u1ee5p_\\u0111\\u1ed5\": 43, \"r\\u00fap\": 1, \"c\\u1ed1_g\\u1eafng\": 40, \"gi\\u00e1_c\\u1ea3\": 12, \"h\\u00e0ng_ho\\u00e1\": 58, \"v\\u1ecdt\": 9, \"khan_hi\\u1ebfm\": 5, \"di\\u1ec7n\": 39, \"r\\u1ed9ng\": 55, \"m\\u1eb7t_h\\u00e0ng\": 26, \"thi\\u1ebft_y\\u1ebfu\": 22, \"\\u0111\\u01a1n_gi\\u1ea3n\": 31, \"g\\u1ea1o\": 20, \"m\\u1eafm_mu\\u1ed1i\": 1, \"\\u0111\\u1eddi_s\\u1ed1ng\": 89, \"\\u0111\\u1ea3o_l\\u1ed9n\": 3, \"x\\u00ed_nghi\\u1ec7p\": 3, \"\\u0111\\u00f3ng_c\\u1eeda\": 14, \"l\\u1ea1m_ph\\u00e1t\": 22, \"in\": 32, \"bu\\u00f4n_b\\u00e1n\": 16, \"giao_th\\u01b0\\u01a1ng\": 9, \"\\u0111\\u00ecnh_\\u0111\\u1ed1n\": 1, \"t\\u1ec9_gi\\u00e1\": 3, \"ngo\\u1ea1i_t\\u1ec7\": 10, \"bi\\u1ebfn_\\u0111\\u1ed9ng\": 18, \"ki\\u1ec3m_so\\u00e1t\": 103, \"n\\u1ed5i\": 39, \"d\\u00e2n_ngh\\u00e8o\": 13, \"d\\u1ed3n\": 9, \"\\u0111\\u01b0\\u1eddng\": 339, \"tr\\u1ed9m_c\\u01b0\\u1edbp\": 3, \"di\\u1ec5n\": 118, \"c\\u00f4ng_khai\": 108, \"tr\\u1eafng\": 19, \"tr\\u1ee3nd\\u00f9\": 1, \"h\\u1ec1\": 58, \"\\u0111i\\u1ec1u_ch\\u1ec9nh\": 63, \"qui_lu\\u1eadt\": 2, \"k\\u1ebft_th\\u00fac\": 30, \"su\\u1ed1t\": 99, \"v\\u1eadn_\\u0111\\u1ed9ng\": 68, \"tr\\u00ed_th\\u1ee9c\": 56, \"tham_gia\": 234, \"\\u1ee7ng_h\\u1ed9\": 104, \"chuy\\u1ec3n_ho\\u00e1\": 29, \"h\\u01b0\\u1edbng\": 112, \"th\\u00e0nh_c\\u00f4ng\": 114, \"t\\u01b0\\u1eddng\": 32, \"t\\u00e2m_l\\u00fd\": 31, \"b\\u1ea5t_l\\u1ef1c\": 5, \"v\\u00f4_c\\u1ea3m\": 16, \"khuy\\u00ean\": 9, \"duy_nh\\u1ea5t\": 50, \"d\\u1ef1_tr\\u1eef\": 13, \"v\\u00e0ng\": 86, \"ph\\u00f2ng_th\\u00e2n\": 1, \"th\\u1ee7_t\\u01b0\\u1edbng\": 1095, \"ph\\u1ea1m\": 483, \"minh\": 417, \"ch\\u00fac\": 22, \"t\\u1ebft\": 69, \"t\\u1eb7ng\": 72, \"qu\\u00e0\": 46, \"m\\u1eb9\": 70, \"anh_h\\u00f9ng\": 64, \"l\\u1ef1c_l\\u01b0\\u1ee3ng_v\\u0169_trang\": 23, \"ho\\u00e0n_c\\u1ea3nh\": 32, \"kh\\u0103nth\\u1ee7\": 1, \"t\\u01b0\\u1edbng\": 58, \"cao_b\\u1eb1ng\": 27, \"\\u1ea3nh\": 211, \"vgpnh\\u1eadt\": 74, \"b\\u1eafc\": 361, \"\\u0111o\\u00e0n\": 250, \"c\\u00f4ng_t\\u00e1c\": 518, \"\\u0111\\u1ed3ng_ch\\u00ed\": 195, \"trung_\\u01b0\\u01a1ng\": 498, \"\\u0111\\u1ea3ng_b\\u1ed9_tr\\u01b0\\u1edfng\": 4, \"ch\\u1ee7_nhi\\u1ec7m\": 52, \"u\\u1ef7_ban\": 193, \"d\\u00e2n_t\\u1ed9c\": 361, \"h\\u1ea7u\": 21, \"a\": 48, \"l\\u1ec1nh\": 2, \"th\\u01b0\\u1ee3ng_t\\u01b0\\u1edbng\": 34, \"l\\u00ea_huy\": 2, \"v\\u1ecbnh\": 27, \"th\\u1ee9_tr\\u01b0\\u1edfng\": 107, \"qu\\u1ed1c_ph\\u00f2ng\": 233, \"b\\u00ed_th\\u01b0\": 280, \"t\\u1ec9nh_u\\u1ef7\": 122, \"h\\u1ed3ng\": 81, \"ph\\u00f3\": 458, \"mttq\": 28, \"th\\u1ecb\": 167, \"ng\\u1ecdc\": 57, \"\\u00e1nh\": 24, \"l\\u00e3nh_\\u0111\\u1ea1o\": 574, \"b\\u1ed9_ng\\u00e0nh\": 99, \"\\u0111\\u1ea1i_di\\u1ec7n\": 104, \"h\\u1ed9\": 48, \"ngh\\u00e8o\": 90, \"ti\\u00eau_bi\\u1ec3u\": 28, \"vui_m\\u1eebng\": 36, \"v\\u1ecb_th\\u1ebf\": 27, \"uy_t\\u00edn\": 49, \"n\\u00e2ng\": 185, \"ti\\u1ec1n_\\u0111\\u1ec1\": 10, \"x\\u00e2y_d\\u1ef1ng\": 585, \"b\\u1ea3o_v\\u1ec7\": 251, \"t\\u1ed5_qu\\u1ed1c\": 139, \"d\\u1ee9t_kho\\u00e1t\": 13, \"trung_t\\u00e2m\": 139, \"v\\u0103n_ho\\u00e1\": 280, \"h\\u1eefu_ngh\\u1ecb\": 100, \"t\\u00e0\": 16, \"l\\u00f9ng\": 12, \"th\\u1ecb_tr\\u1ea5n\": 13, \"qu\\u1ea3ng\": 47, \"ho\\u00e0\": 57, \"v\\u01b0\\u01a1ng\": 91, \"d\\u00f3i\": 1, \"phan\": 109, \"quy\\u1ebft\": 22, \"\\u0111o\\u00e0n_vi\\u00ean\": 6, \"ph\\u00e1t_bi\\u1ec3u\": 169, \"ch\\u01b0\\u01a1ng_tr\\u00ecnh\": 171, \"\\u0111\\u1ea3ng_b\\u1ed9\": 108, \"qu\\u00e2n\": 126, \"\\u0111\\u1ea1i_bi\\u1ec3u\": 347, \"t\\u00ecnh_c\\u1ea3m\": 36, \"th\\u00e2n_thi\\u1ebft\": 4, \"th\\u0103m_h\\u1ecfi\": 28, \"\\u00e2n_c\\u1ea7n\": 4, \"ch\\u00fac_m\\u1eebng\": 44, \"t\\u1ed1t_\\u0111\\u1eb9p\": 69, \"\\u0111\\u1ed5i_m\\u1edbi\": 152, \"tinh_th\\u1ea7n\": 204, \"\\u0111\\u1ea1i_\\u0111o\\u00e0n_k\\u1ebft\": 21, \"to\\u00e0n\": 189, \"s\\u1ee9c\": 67, \"\\u0111\\u1ed3ng_l\\u00f2ng\": 12, \"ta\": 565, \"l\\u1ef1c\": 10, \"s\\u1ee9c_m\\u1ea1nh\": 41, \"t\\u1ed5ng_h\\u1ee3p\": 33, \"quy_m\\u00f4\": 57, \"t\\u1ef7\": 339, \"usd\": 86, \"thu_nh\\u1eadp\": 84, \"b\\u00ecnh_qu\\u00e2n\": 43, \"m\\u1eb7c_d\\u00f9\": 52, \"\\u0111\\u1ed1i_m\\u1eb7t\": 25, \"th\\u00e1ch\": 1, \"ch\\u1ee9c\": 85, \"\\u0111\\u1ee9ng\": 246, \"t\\u1ed5ng_b\\u00ed_th\\u01b0\": 186, \"nguy\\u1ec5n_ph\\u00fa\": 191, \"tr\\u1ecdng\": 363, \"v\\u00e0o_cu\\u1ed9c\": 16, \"h\\u1ec7_th\\u1ed1ng\": 235, \"b\\u1ea1n_b\\u00e8\": 34, \"k\\u1ebft_qu\\u1ea3\": 237, \"t\\u00edch_c\\u1ef1c\": 167, \"to\\u00e0n_di\\u1ec7n\": 123, \"l\\u0129nh_v\\u1ef1c\": 236, \"v\\u0129_m\\u00f4\": 23, \"c\\u01a1_b\\u1ea3n\": 55, \"t\\u0103ng_tr\\u01b0\\u1edfng\": 126, \"gdp\": 47, \"c\\u00e2n_\\u0111\\u1ed1i\": 19, \"b\\u1ea3o_\\u0111\\u1ea3m\": 195, \"an_ninh\": 242, \"v\\u1eefng\": 46, \"tr\\u1eadt_t\\u1ef1\": 46, \"an_to\\u00e0n\": 95, \"x\\u00e3_h\\u1ed9i\": 613, \"an\": 83, \"b\\u00ecnh\": 120, \"c\\u1ee7ng_c\\u1ed1\": 60, \"\\u0111\\u1ea5u_tranh\": 101, \"ph\\u00f2ng_ch\\u1ed1ng\": 131, \"ti\\u00eau_c\\u1ef1c\": 104, \"\\u0111\\u1ea9y_m\\u1ea1nh\": 93, \"g\\u00f3p_ph\\u1ea7n\": 122, \"ni\\u1ec1m\": 84, \"\\u0111\\u1ed1i_ngo\\u1ea1i\": 76, \"h\\u1ed9i_nh\\u1eadp\": 38, \"tri\\u1ec3n_khai\": 243, \"th\\u1ef1c_ch\\u1ea5t\": 69, \"hi\\u1ec7u_qu\\u1ea3\": 277, \"v\\u1eadt_ch\\u1ea5t\": 53, \"c\\u1ea3i_thi\\u1ec7n\": 42, \"an_sinh\": 33, \"ph\\u00fac_l\\u1ee3i\": 6, \"ghi_nh\\u1eadn\": 62, \"bi\\u1ec3u_d\\u01b0\\u01a1ng\": 26, \"\\u0111\\u00f3ng_g\\u00f3p\": 128, \"c\\u1ea5p_u\\u1ef7\": 51, \"th\\u00e0nh_t\\u1ef1u\": 54, \"\\u0111\\u1ec1_ngh\\u1ecb\": 264, \"ng\\u00e0nh\": 184, \"\\u0111\\u1ecba_ph\\u01b0\\u01a1ng\": 348, \"c\\u01a1_s\\u1edf\": 160, \"r\\u00e0_so\\u00e1t\": 62, \"ch\\u0103m_lo\": 37, \"chu_\\u0111\\u00e1o\": 11, \"c\\u00e1ch_m\\u1ea1ng\": 176, \"y\\u1ebfu_th\\u1ebf\": 5, \"d\\u1ecbp\": 65, \"t\\u1ebft_nguy\\u00ean_\\u0111\\u00e1n\": 6, \"\\u0111\\u00f3n\": 56, \"vui_t\\u01b0\\u01a1i\": 4, \"ti\\u1ebft_ki\\u1ec7m\": 19, \"ban_b\\u00ed_th\\u01b0\": 85, \"ch\\u1ee7_\\u0111\\u1ed9ng\": 99, \"ho\\u00e0_b\\u00ecnh\": 133, \"h\\u1ee3p_t\\u00e1c\": 458, \"ngh\\u1ecb_quy\\u1ebft\": 234, \"\\u0111\\u1ea1i_h\\u1ed9i\": 230, \"xiii\": 71, \"khu_v\\u1ef1c\": 284, \"mong_mu\\u1ed1n\": 102, \"h\\u1ea1nh_ph\\u00fac\": 37, \"\\u1ea5m_no\": 7, \"nh\\u1ea5n_m\\u1ea1nh\": 172, \"t\\u1ea7m_v\\u00f3c\": 5, \"l\\u1ecbch_s\\u1eed\": 226, \"\\u00fd_ngh\\u0129a\": 63, \"d\\u1ea5u\": 39, \"m\\u1ed1c\": 21, \"chuy\\u1ebfn\": 162, \"ch\\u00ednh_th\\u1ee9c\": 125, \"\\u0111\\u1ecbnh_h\\u01b0\\u1edbng\": 58, \"chi\\u1ebfn_l\\u01b0\\u1ee3c\": 219, \"l\\u00e2u_d\\u00e0i\": 47, \"th\\u00fac_\\u0111\\u1ea9y\": 178, \"quan_h\\u1ec7\": 408, \"tho\\u1ea3_thu\\u1eadn\": 77, \"namtrung\": 5, \"qu\\u1ed1c\": 121, \"\\u0111\\u01b0\\u1eddng_l\\u1ed1i\": 72, \"kinh\": 175, \"t\\u1ebfx\\u00e3\": 46, \"h\\u1ed9i\": 252, \"ph\\u00f2ng_th\\u1ee7\": 22, \"v\\u1eefng_ch\\u1eafc\": 35, \"ph\\u00f2ng_tuy\\u1ebfn\": 3, \"l\\u01b0u_\\u00fd\": 53, \"nhi\\u1ec7m_v\\u1ee5\": 294, \"v\\u0103n_ki\\u1ec7n\": 42, \"ph\\u00e1p_l\\u00fd\": 55, \"\\u0111\\u1ea5t_li\\u1ec1n\": 9, \"quy_ho\\u1ea1ch\": 99, \"khu\": 107, \"c\\u1eeda_kh\\u1ea9u\": 31, \"ph\\u00ea_duy\\u1ec7t\": 33, \"h\\u1ea1_t\\u1ea7ng\": 42, \"\\u0111\\u00e0o_t\\u1ea1o\": 114, \"ph\\u00e1t_huy\": 121, \"ngu\\u1ed3n_l\\u1ef1c\": 77, \"con_ng\\u01b0\\u1eddi\": 196, \"k\\u1ebft_h\\u1ee3p\": 23, \"n\\u1ed9i_l\\u1ef1c\": 11, \"ngo\\u1ea1i_l\\u1ef1c\": 4, \"coi_tr\\u1ecdng\": 49, \"t\\u1ed9i_ph\\u1ea1m\": 49, \"bu\\u00f4n_l\\u1eadu\": 9, \"ma_tu\\u00fd\": 7, \"du_l\\u1ecbch\": 72, \"giao_l\\u01b0u\": 43, \"h\\u00ecnh_th\\u1ee9c\": 100, \"phong_ph\\u00fa\": 10, \"t\\u1ed5_ch\\u1ee9c\": 670, \"l\\u1ec5_h\\u1ed9i\": 6, \"ch\\u1ed1ng\": 342, \"m\\u00ea_t\\u00edn\": 5, \"d\\u1ecb_\\u0111oan\": 4, \"d\\u1ecbch\": 147, \"khuy\\u1ebfn_c\\u00e1o\": 11, \"\\u0111eo\": 10, \"kh\\u1ea9u_trang\": 8, \"kh\\u1eed\": 2, \"khu\\u1ea9n\": 2, \"s\\u1ef1_ki\\u1ec7n\": 89, \"\\u0111\\u00f4ng\": 373, \"ti\\u00eam\": 7, \"vaccine\": 67, \"ch\\u00fa_\\u00fd\": 42, \"v\\u1ec7_sinh\": 9, \"th\\u1ef1c_ph\\u1ea9m\": 22, \"sa_\\u0111\\u00e0\": 2, \"ti\\u1ec7c_t\\u00f9ng\": 1, \"l\\u00e3ng_ph\\u00ed\": 34, \"\\u0111o\\u00e0n_k\\u1ebft\": 84, \"qu\\u00e2n_d\\u00e2n\": 7, \"ho\\u00e0n_th\\u00e0nh\": 140, \"chi\\u1ebfn_s\\u0129\": 72, \"\\u0111\\u1ed3n\": 10, \"bi\\u00ean_ph\\u00f2ng\": 14, \"b\\u1ecb_\\u0111\\u1ed9ng\": 9, \"t\\u00ecnh_hu\\u1ed1ng\": 20, \"l\\u1ef1c_l\\u01b0\\u1ee3ng\": 168, \"b\\u1ed9_\\u0111\\u1ed9i\": 26, \"m\\u1ea1nh_kho\\u1ebb\": 8, \"v\\u1ea5t_v\\u1ea3\": 12, \"hy_sinh\": 54, \"xa_x\\u00f4i\": 6, \"heo_h\\u00fat\": 1, \"c\\u00e1ch_tr\\u1edf\": 1, \"n\\u1eb7ng_n\\u1ec1\": 27, \"ph\\u1ee9c_t\\u1ea1p\": 53, \"ch\\u1ee9c_n\\u0103ng\": 34, \"nhi\\u1ec7m\": 5, \"vu\": 6, \"quy\\u1ec1n_h\\u1ea1n\": 14, \"qu\\u00e1n_tri\\u1ec7t\": 29, \"n\\u1ed7_l\\u1ef1c\": 137, \"\\u0111\\u1ed9i\": 42, \"chi\\u1ebfn_\\u0111\\u1ea5u\": 61, \"s\\u1ea3n_xu\\u1ea5t\": 145, \"t\\u00f4\": 79, \"th\\u1eafm\": 7, \"truy\\u1ec1n_th\\u1ed1ng\": 113, \"c\\u1ee5\": 84, \"h\\u1ed3\": 89, \"\\u0111\\u1ed9ng_vi\\u00ean\": 36, \"huy\\u1ec7n\": 94, \"\\u0111\\u1ed9c_l\\u1eadp\": 159, \"ch\\u1ee7_quy\\u1ec1n\": 107, \"ph\\u00f2ngan\": 7, \"ninh\": 38, \"t\\u1ef1_ch\\u1ee7\": 25, \"g\\u1eafn\": 45, \"s\\u00e2u_r\\u1ed9ng\": 28, \"tuy\\u00ean_truy\\u1ec1n\": 119, \"c\\u1ed9t\": 32, \"to\\u00e0n_v\\u1eb9n\": 12, \"trong_s\\u1ea1ch\": 24, \"v\\u1eefng_m\\u1ea1nh\": 28, \"ph\\u1ed1i_h\\u1ee3p\": 119, \"\\u0111\\u1ed3ng_b\\u1ed9\": 40, \"ch\\u1eb7t_ch\\u1ebd\": 67, \"th\\u1ef1c_thi\": 49, \"kh\\u1ea3o_s\\u00e1t\": 19, \"km\": 29, \"\\u0111\\u1ecba_h\\u00ecnh\": 3, \"hi\\u1ec3m_tr\\u1edf\": 2, \"ch\\u1ee7_quan\": 17, \"l\\u01a1_l\\u00e0\": 2, \"c\\u1ea3nh_gi\\u00e1c\": 11, \"k\\u1ecbp_th\\u1eddi\": 98, \"v\\u1ee5_vi\\u1ec7c\": 61, \"n\\u00eau\": 194, \"\\u0111\\u1ecba_b\\u00e0n\": 62, \"\\u0111\\u1eb7c_th\\u00f9\": 33, \"n\\u1eafm\": 72, \"c\\u00f4ng_vi\\u1ec7c\": 102, \"linh_ho\\u1ea1t\": 17, \"qu\\u00e2n_s\\u1ed1\": 2, \"qu\\u1ea3n_l\\u00fd\": 206, \"tr\\u1ecb\": 44, \"tr\\u1ea5n\": 7, \"gi\\u00e1o_x\\u1ee9\": 2, \"\\u0111\\u1ea7u_m\\u1ed1i\": 12, \"th\\u01b0\\u01a1ng_m\\u1ea1i\": 233, \"b\\u00e1o_c\\u00e1o\": 195, \"s\\u01a1_\\u0111\\u1ed3\": 1, \"kh\\u00f4ng_gian\": 29, \"xu\\u00e2n\": 103, \"\\u1ea5m\": 11, \"b\\u1ed1n\": 50, \"m\\u00f9a\": 37, \"b\\u00e1m\": 38, \"coi\": 125, \"xo\\u00e1_\\u0111\\u00f3i_gi\\u1ea3m_ngh\\u00e8o\": 3, \"n\\u00f4ng_th\\u00f4n\": 43, \"b\\u00f3ng_d\\u00e1ng\": 1, \"th\\u01b0\\u01a1ng\": 44, \"trao_\\u0111\\u1ed5i\": 126, \"c\\u1ea7u\": 48, \"m\\u1eabu_m\\u1ef1c\": 8, \"\\u0111\\u1ed9i_ng\\u0169\": 68, \"b\\u1ea3n_l\\u0129nh\": 35, \"v\\u1eefng_v\\u00e0ng\": 16, \"y\\u00ean_t\\u00e2m\": 11, \"tr\\u00e1ch_nhi\\u1ec7m\": 281, \"kh\\u1eafc_ph\\u1ee5c\": 86, \"gian_kh\\u1ed5\": 7, \"s\\u1eb5n_s\\u00e0ng\": 114, \"giao\": 169, \"\\u0111\\u1ea7m_\\u1ea5m\": 2, \"\\u0111\\u1ed1i_t\\u01b0\\u1ee3ng\": 45, \"d\\u00e2n_t\\u1ed9c_thi\\u1ec3u_s\\u1ed1\": 25, \"m\\u00e8n\": 6, \"may_m\\u1eafn\": 16, \"qu\\u00ea_h\\u01b0\\u01a1ng\": 48, \"gi\\u00e0u_m\\u1ea1nh\": 7, \"quy_thu\\u1eadn\": 1, \"li\\u1ec7t_s\\u0129\": 44, \"nh\\u00e0_t\\u00ecnh_ngh\\u0129a\": 4, \"t\\u1ed5\": 72, \"ph\\u01b0\\u1eddng\": 29, \"h\\u1ee3p_giang\": 1, \"ghi_nh\\u1edb\": 5, \"t\\u1ef1_do\": 345, \"ph\\u1ea5n_\\u0111\\u1ea5u\": 63, \"d\\u00e2n_c\\u01b0\": 17, \"gi\\u00e0_y\\u1ebfu\": 3, \"\\u1ed1m_\\u0111au\": 2, \"b\\u1ec7nh_t\\u1eadt\": 7, \"b\\u00e0y_t\\u1ecf\": 116, \"x\\u00fac_\\u0111\\u1ed9ng\": 19, \"kho\\u1ebb\": 6, \"ch\\u1ee9ng_ki\\u1ebfn\": 29, \"\\u0111\\u1ed5i_thay\": 7, \"vgp\": 21, \"tttt\": 40, \"tu\\u1ea5n\": 40, \"b\\u00e1o_ch\\u00ed\": 238, \"ch\\u1ee7_tr\\u00ec\": 68, \"tr\\u00ecnh\": 73, \"tr\": 1, \"\\u01b0\\u1edfng\": 1, \"ban\": 434, \"tuy\\u00ean_gi\\u00e1o\": 85, \"t\\u01b0\": 215, \"\\u0111inh\": 38, \"huynh\": 3, \"nh\\u00e2n\": 112, \"k\\u1ef7_ni\\u1ec7m\": 87, \"tr\\u01b0\\u1edfng\": 241, \"b\\u00f9i_th\\u1ebf\": 1, \"\\u0111\\u1ee9c\": 224, \"thay_m\\u1eb7t\": 35, \"tr\\u01b0a\": 25, \"hy_v\\u1ecdng\": 48, \"t\\u01b0_t\\u01b0\\u1edfng\": 153, \"g\\u1eafn_b\\u00f3\": 23, \"th\\u00f4ng_b\\u00e1o\": 52, \"s\\u1eeda_\\u0111\\u1ed5i\": 64, \"lu\\u1eadt\": 272, \"hoa\": 108, \"\\u0111\\u1ec1_c\\u1eadp\": 38, \"\\u1ea3nh_h\\u01b0\\u1edfng\": 112, \"vn\": 304, \"tq\": 64, \"h\\u1ea1\": 42, \"tr\\u00e1i_ph\\u00e9p\": 15, \"\\u0111\\u1eb7c_quy\\u1ec1n\": 12, \"th\\u1ec1m_l\\u1ee5c_\\u0111\\u1ecba\": 9, \"s\\u00e1t_sao\": 2, \"th\\u00f4ng_tin\": 273, \"d\\u01b0_lu\\u1eadn\": 132, \"truy\\u1ec1n_th\\u00f4ng\": 87, \"\\u0111\\u00fang_\\u0111\\u1eafn\": 21, \"nh\\u00ec\": 19, \"l\\u00ea_anh_d\\u0169ng\": 4, \"\\u0111\\u1eafk_l\\u1eafk\": 11, \"quy\\u1ebft_\\u0111\\u1ecbnh\": 251, \"lu\\u00e2n_chuy\\u1ec3n\": 16, \"ch\\u1ec9_\\u0111\\u1ecbnh\": 26, \"ch\\u00e1nh\": 36, \"v\\u0103n_ph\\u00f2ng\": 87, \"ubnd\": 142, \"huy\\u1ec7n_u\\u1ef7\": 11, \"ea_s\\u00fap\": 4, \"\\u0111i\\u1ec1u_\\u0111\\u1ed9ng\": 41, \"b\\u1ed5_nhi\\u1ec7m\": 103, \"thanh_tra\": 73, \"ch\\u1ee9c_v\\u1ee5\": 99, \"gi\\u00e1m_\\u0111\\u1ed1c\": 104, \"s\\u1edf\": 94, \"tnmtng\\u00e0y\": 1, \"th\\u01b0\\u1eddng_tr\\u1ef1c\": 95, \"h\\u1ed9i_ngh\\u1ecb\": 313, \"c\\u00f4ng_b\\u1ed1\": 88, \"th\\u01b0\\u1eddng_v\\u1ee5\": 124, \"ph\\u00e2n_c\\u00f4ng\": 36, \"b\\u00f9i_h\\u1ed3ng\": 2, \"qu\\u00fd\": 53, \"t\\u1ec9nh_u\\u1ef7_vi\\u00ean\": 11, \"ban_ch\\u1ea5p_h\\u00e0nh\": 83, \"nhi\\u1ec7m_k\\u1ef3\": 154, \"ctv\": 10, \"nguy\\u1ec5n_thi\\u00ean_v\\u0103n\": 1, \"h\\u0111nd\": 74, \"b\\u1ea7u\": 173, \"nguy\\u1ec5n_minh\": 11, \"hu\\u1ea5n\": 7, \"tnmt\": 7, \"th\\u1eddi_h\\u1ea1n\": 25, \"b\\u1eaft_ch\\u01b0\\u1edbc\": 7, \"t\\u1ed5ng_th\\u1ed1ng\": 233, \"m\\u00e0n\": 15, \"gi\\u1ea3_m\\u1ea1o\": 3, \"l\\u1ec7nh\": 36, \"kh\\u1ea9n_tr\\u01b0\\u01a1ng\": 50, \"to\\u00e0n_qu\\u1ed1c\": 56, \"ph\\u1ea3n_\\u1ee9ng\": 43, \"kh\\u00e1n_th\\u00ednh_gi\\u1ea3\": 1, \"di\\u1ec5n_vi\\u00ean\": 9, \"vai\": 25, \"trump\": 227, \"\\u0111e_do\\u1ea1\": 54, \"guardian\": 3, \"culture\": 1, \"donald\": 78, \"n\\u1ed5i_c\\u00e1u\": 1, \"saturday\": 2, \"night\": 2, \"live\": 3, \"b\\u1ea9y\": 2, \"t\\u1ea5n_c\\u00f4ng\": 49, \"c\\u1ed9ng_ho\\u00e0\": 79, \"k\\u00eau_g\\u1ecdi\": 102, \"b\\u00e1o_th\\u00f9\": 1, \"\\u0111i\\u1ec1u_tra\": 140, \"alec\": 2, \"baldwin\": 4, \"di\\u1ec5n_xu\\u1ea5t\": 3, \"ch\\u00e2n_th\\u1ef1c\": 4, \"phong_c\\u00e1ch\": 20, \"m\\u1ef9\": 448, \"balwin\": 3, \"t\\u01b0_c\\u00e1ch\": 38, \"t\\u00f3c\": 2, \"gi\\u1ea3\": 47, \"m\\u00e0u\": 28, \"b\\u0129u\": 1, \"m\\u00f4i\": 7, \"\\u0111\\u1eb7c_tr\\u01b0ng\": 15, \"c\\u01b0\\u1eddng_\\u0111i\\u1ec7u\": 3, \"m\\u1edf_\\u0111\\u1ea7u\": 8, \"tr\\u00ecnh_di\\u1ec5n\": 3, \"snl\": 5, \"th\\u1ee9_b\\u1ea3y\": 4, \"ho\\u1ea1t_c\\u1ea3nh\": 5, \"ph\\u00e1c_th\\u1ea3o\": 2, \"nh\\u1ea1i\": 2, \"h\\u1ecdp_b\\u00e1o\": 21, \"v\\u01b0\\u1eddn\": 14, \"tuy\\u00ean_b\\u1ed1\": 109, \"k\\u1ebf_ho\\u1ea1ch\": 153, \"mexico\": 3, \"t\\u1ecf\": 29, \"nh\\u1ea1y_c\\u1ea3m\": 18, \"di\\u1ebfn\": 2, \"xu\\u1ea5t\": 13, \"alex\": 1, \"twitter\": 7, \"ch\\u1eb3ng\": 132, \"fake\": 1, \"news\": 2, \"nbc\": 2, \"t\\u1ed5ng\": 87, \"\\u0111\\u00e0i_truy\\u1ec1n_h\\u00ecnh\": 22, \"th\\u1ebf_n\\u00e0y\": 23, \"tr\\u1ea3_th\\u00f9\": 13, \"c\\u00f4ng_b\\u1eb1ng\": 46, \"ch\\u1eef\": 90, \"\\u200b\\u200b\": 9, \"ti\\u00ean_li\\u1ec7u\": 2, \"\\u2014\": 14, \"ch\\u1ee7_\\u0111\\u1ec1\": 41, \"mi\\u00eau_t\\u1ea3\": 1, \"ch\\u1ec9_tr\\u00edch\": 30, \"l\\u1eadp_ph\\u00e1p\": 25, \"nh\\u00e0_b\\u00e1o\": 124, \"de\": 8, \"vi_ph\\u1ea1m\": 166, \"nguy\\u00ean_t\\u1eafc\": 64, \"c\\u1ed1t_l\\u00f5i\": 10, \"d\\u00e2n_bi\\u1ec3u\": 13, \"ted\": 2, \"lieu\": 1, \"tweet\": 9, \"v\\u0129_\\u0111\\u1ea1i\": 39, \"nh\\u1ea1o\": 2, \"peter\": 6, \"baker\": 1, \"ph\\u00f3ng_vi\\u00ean\": 59, \"b\\u1ea1ch\": 19, \"\\u1ed1c\": 4, \"t\\u1edd\": 59, \"th\\u1eddi\": 140, \"b\\u00e1o\": 276, \"new\": 22, \"york\": 21, \"ng\\u00f4n_ng\\u1eef\": 15, \"tr\\u1edf_n\\u00ean\": 33, \"ph\\u1ed5_bi\\u1ebfn\": 44, \"th\\u1eadp_ni\\u00ean\": 42, \"ch\\u00e2m_bi\\u1ebfm\": 4, \"li\\u00ean_minh\": 36, \"d\\u00e2n_s\\u1ef1\": 57, \"hoa_k\\u1ef3\": 268, \"nh\\u1eafc_nh\\u1edf\": 16, \"ng\\u1eafn\": 22, \"quy\\u1ec1n\": 358, \"ng\\u00f4n_lu\\u1eadn\": 27, \"ch\\u1ee7_nh\\u1eadt\": 4, \"video\": 34, \"qu\\u00e1_kh\\u1ee9\": 35, \"\\u0111\\u1ea3_k\\u00edch\": 4, \"h\\u00e0i_h\\u01b0\\u1edbc\": 4, \"ch\\u1ebf_gi\\u1ec5u\": 2, \"ki\\u1ec1m_ch\\u1ebf\": 6, \"tr\\u00edch\": 20, \"kanye\": 1, \"west\": 1, \"vi\\u00ean\": 43, \"m\\u0169\": 6, \"make\": 1, \"america\": 2, \"great\": 2, \"again\": 1, \"nh\\u1eafn\": 9, \"\\u0111\\u1ed9c_gi\\u1ea3\": 12, \"d\\u1eabn_ch\\u01b0\\u01a1ng_tr\\u00ecnh\": 3, \"b\\u1ea7u_c\\u1eed\": 113, \"tranh_c\\u00e3i\": 6, \"t\\u00e0i_n\\u0103ng\": 22, \"quy\\u1ebfn_r\\u0169\": 3, \"qu\\u1ea3ng_c\\u00e1o\": 20, \"b\\u1ecdn\": 66, \"\\u00a9\": 1, \"dcvonline\": 1, \"bi\\u1ec3u_t\\u00ecnh\": 132, \"t\\u00e0u\": 242, \"s\\u00e0i_g\\u00f2n\": 46, \"trung_b\\u00ecnh\": 32, \"tr\\u0103m\": 82, \"c\\u00f3_m\\u1eb7t\": 31, \"\\u0111\\u1ea1i_\\u0111a_s\\u1ed1\": 14, \"x\\u1ea3\": 10, \"th\\u1ea3i\": 16, \"t\\u00e0n_ph\\u00e1\": 12, \"m\\u00f4i_tr\\u01b0\\u1eddng\": 156, \"mi\\u1ec1n\": 221, \"trung\": 424, \"to\\u00e0n_b\\u1ed9\": 66, \"ng\\u01b0_nghi\\u1ec7p\": 2, \"m\\u00f3n\": 38, \"h\\u1ea3i_s\\u1ea3n\": 17, \"b\\u00e0n\": 41, \"nhi\\u1ec5m_\\u0111\\u1ed9c\": 3, \"ng\\u00e0n\": 109, \"tranh_\\u0111\\u1ea5u\": 23, \"oan\": 43, \"bi_k\\u1ecbch\": 3, \"ph\\u1eabn_u\\u1ea5t\": 3, \"l\\u00ean_\\u00e1n\": 24, \"\\u0111\\u00e1m\": 66, \"c\\u01b0\\u1eddng_h\\u00e0o\": 2, \"\\u00e1c_b\\u00e1\": 1, \"\\u0111\\u1ecf\": 51, \"c\\u1ee5_gi\\u00e0\": 4, \"b\\u00e9\": 25, \"c\\u00f4_\\u0111\\u01a1n\": 10, \"c\\u1ea7m\": 37, \"b\\u1ea3ng\": 22, \"k\\u00eau\": 22, \"l\\u1ebd\": 23, \"loi\": 2, \"\\u0111\\u01a1n_\\u0111\\u1ed9c\": 2, \"tuy\\u1ec7t_v\\u1ecdng\": 8, \"\\u0111\\u01b0\\u1eddng_ph\\u1ed1_\\u0111\\u00f4ng\": 1, \"m\\u1ea3nh\": 13, \"hoang_t\\u00e0n\": 3, \"c\\u01b0\\u1edbp\": 82, \"\\u0111\\u1ed3ng_h\\u00e0nh\": 23, \"\\u0111\\u1ed1i_x\\u1eed\": 20, \"t\\u1ec7_b\\u1ea1c\": 1, \"s\\u1ee9c_lao_\\u0111\\u1ed9ng\": 9, \"\\u0111\\u00e1nh_\\u0111\\u1ed5i\": 6, \"mong\": 66, \"n\\u1ee5\": 6, \"khu\\u00f4n_m\\u1eb7t\": 5, \"c\\u1eeda\": 32, \"phi\\u00ean_to\\u00e0\": 23, \"x\\u1eed\": 42, \"c\\u00f4ng_d\\u00e2n\": 117, \"y\\u00eau\": 69, \"bao_v\\u00e2y\": 5, \"ng\\u0103n\": 15, \"ch\\u1eadn\": 6, \"tr\\u1ea5n_\\u00e1p\": 16, \"b\\u1ea1o\": 2, \"con_s\\u1ed1\": 84, \"\\u0111\\u1ed3ng_t\\u00ecnh\": 20, \"y\\u00eau_th\\u01b0\\u01a1ng\": 13, \"c\\u1ea3m_ph\\u1ee5c\": 6, \"m\\u1ea1ng\": 181, \"c\\u00e2y_xanh\": 5, \"b\\u00f3ng_m\\u00e1t\": 3, \"\\u0111\\u1ed1n\": 4, \"ng\\u1ea3\": 5, \"m\\u1ea5y\": 96, \"xu\\u1ed1ng_\\u0111\\u01b0\\u1eddng\": 17, \"ph\\u1ea3n_\\u0111\\u1ed1i\": 63, \"b\\u00f3ng\": 23, \"che\": 13, \"\\u0111\\u1eddi\": 65, \"bao\": 53, \"quy\\u1ec1n_s\\u1edf_h\\u1eefu\": 6, \"m\\u00e1i\": 14, \"ao\": 1, \"c\\u00e1\": 29, \"bi\\u1ec3n_c\\u1ea3\": 2, \"m\\u00eanh_m\\u00f4ng\": 2, \"gi\\u00f2ng\": 3, \"s\\u00f4ng\": 47, \"ph\\u1ee7\": 29, \"l\\u1ea5p\": 9, \"ngh\\u0129a\": 55, \"xu\\u1ea5t_ph\\u00e1t\": 21, \"h\\u1ea3i_ngo\\u1ea1i\": 15, \"c\\u1ed9ng_\\u0111\\u1ed3ng\": 114, \"t\\u1ecb_n\\u1ea1n\": 27, \"l\\u1ec5\": 146, \"t\\u01b0\\u1edfng_ni\\u1ec7m\": 17, \"th\\u1eadp_k\\u1ef7_qua_c\\u1ed9ng_l\\u1ea1i\": 1, \"chia\": 50, \"sinh_s\\u1ed1ng\": 18, \"philippines\": 48, \"serbia\": 1, \"ai_c\\u1eadp\": 5, \"tunisia\": 4, \"venezuela\": 6, \"\\u00e1ch\": 11, \"\\u0111\\u1ed9c_t\\u00e0i\": 125, \"bi\\u1ebfn\": 86, \"l\\u00e0i\": 1, \"m\\u00e0u_s\\u1eafc\": 9, \"vang_d\\u1ed9i\": 3, \"kh\\u1eafp\": 55, \"d\\u1ea5u_ch\\u1ea5m_h\\u1ecfi\": 1, \"ngoan_c\\u1ed1\": 3, \"l\\u00ec_l\\u1ee3m\": 1, \"\\u0111\\u00f4i_khi\": 7, \"th\\u00e0nh_th\\u1eadt\": 2, \"kh\\u00e1n_gi\\u1ea3\": 3, \"\\u0111\\u1ed5i_\\u0111\\u1eddi\": 3, \"h\\u00ecnh_\\u1ea3nh\": 75, \"c\\u1ea1nh\": 77, \"c\\u01b0\\u01a1ng_quy\\u1ebft\": 6, \"ho\\u00e0ng_sa\": 14, \"tr\\u01b0\\u1eddng_sa\": 22, \"nh\\u00e2n_ch\\u1ee9ng\": 7, \"x\\u00e1c_nh\\u1eadn\": 32, \"\\u0111\\u00e0n_\\u00e1p\": 56, \"\\u0111\\u00e1nh_\\u0111\\u1eadp\": 16, \"r\\u1eebng_r\\u00fa\": 8, \"nh\\u00e0_t\\u00f9\": 39, \"anh_em\": 38, \"t\\u00f9_v\\u00e0\": 14, \"ch\\u00ed\": 78, \"h\\u1eefu\": 22, \"h\\u00f4m_qua\": 13, \"b\\u1ecf_r\\u01a1i\": 8, \"ch\\u1eef_k\\u00fd\": 13, \"ti\\u1ebfng\": 105, \"v\\u1ecdng\": 2, \"danh_s\\u00e1ch\": 49, \"h\\u1eb5n\": 2, \"im_l\\u1eb7ng\": 35, \"th\\u00ea_l\\u01b0\\u01a1ng\": 3, \"\\u0111o\\u1ea1_\\u0111\\u00e0y\": 2, \"ch\\u1ebf_\\u0111\\u1ed9\": 231, \"\\u0111\\u1ed5\": 50, \"d\\u1ea5n_th\\u00e2n\": 9, \"kh\\u1ea3_d\\u0129\": 3, \"t\\u00f9_\\u0111\\u00e0y\": 6, \"nh\\u00e2n_quy\\u1ec1n\": 129, \"bi\\u1ec3u_t\\u01b0\\u1ee3ng\": 16, \"th\\u1ea3m_ho\\u1ea1\": 40, \"tai_ho\\u1ea1\": 5, \"t\\u01b0\\u1edbt\": 1, \"\\u0111o\\u1ea1t\": 5, \"h\\u00f2n\": 9, \"\\u0111\\u1ea3o\": 75, \"cho_d\\u00f9\": 25, \"b\\u00e3i\": 18, \"chim\": 7, \"\\u1ec9a\": 1, \"\\u0111i_n\\u1eefa\": 4, \"x\\u00e2m_ph\\u1ea1m\": 22, \"tr\\u00e2n_tr\\u1ecdng\": 43, \"b\\u00e1t\": 19, \"c\\u01a1m\": 25, \"t\\u00f9\": 105, \"h\\u01b0\\u01a1ng_ho\\u1ea3\": 1, \"chi\\u1ebfm_c\\u1ee9\": 1, \"l\\u00ednh\": 19, \"quan_\\u0111i\\u1ec3m\": 91, \"ti\\u1ebfng_n\\u00f3i\": 45, \"c\\u1ea5t\": 7, \"l\\u00ean_ti\\u1ebfng_n\\u00f3i\": 3, \"c\\u00e2m\": 3, \"c\\u01a1_may\": 5, \"to_l\\u1edbn\": 40, \"vang\": 10, \"ph\\u1eabn_n\\u1ed9\": 19, \"r\\u01a1m\": 2, \"b\\u1ecb_tr\\u1ecb\": 2, \"kh\\u00f4_kh\\u1ed1c\": 1, \"th\\u00e0nh\": 230, \"cu\\u1ed3ng_phong\": 1, \"l\\u1eeda\": 26, \"b\\u00e3o\": 50, \"\\u0111\\u01b0\\u1eddng_ph\\u1ed1\": 17, \"h\\u00e0nh_tr\\u00ecnh\": 16, \"leo\": 14, \"ch\\u00e2n\": 42, \"\\u0111\\u1ec9nh\": 19, \"nh\\u1eafm\": 21, \"xo\\u00e1_b\\u1ecf\": 21, \"\\u01b0\\u1edbc_mu\\u1ed1n\": 2, \"m\\u1ed9t_m\\u00ecnh\": 13, \"c\\u0169\": 74, \"l\\u01b0\\u1ee1ng_l\\u1ef1\": 2, \"k\\u00fd\": 108, \"hstsvn\": 1, \"gh\\u00e9t\": 7, \"c\\u1ed9ng_s\\u1ea3n\": 429, \"s\\u00f4ng_ng\\u00f2i\": 2, \"kh\\u01a1i\": 20, \"\\u0111\\u00f2i_h\\u1ecfi\": 56, \"quy\\u1ec1n_l\\u1ee3i\": 64, \"c\\u00f4ng_l\\u00fd\": 23, \"sai\": 75, \"h\\u01b0\\u1edfng_\\u1ee9ng\": 9, \"b\\u01b0\\u1edbc_ti\\u1ebfn\": 16, \"nh\\u1ecf_nhoi\": 3, \"b\\u1eadc_tam_c\\u1ea5p\": 3, \"h\\u00ecnh_th\\u00e0nh\": 43, \"d\\u1ec5_d\\u00e0ng\": 29, \"x\\u00e2y\": 60, \"th\\u00fa_d\\u1eef\": 2, \"cu\\u1ed9c_\\u0111\\u1eddi\": 27, \"lao_t\\u00f9\": 3, \"d\\u1ecdn\": 12, \"khai_quang\": 1, \"ti\\u1ebfn\": 67, \"c\\u00f5i\": 6, \"nhu\\u1ed9m\": 3, \"c\\u1edd\": 121, \"ph\\u00fac\": 154, \"ki\\u1ebfn\": 7, \"l\\u01b0ng\": 25, \"r\\u00f5_r\\u1ec7t\": 10, \"thanh_ni\\u00ean\": 90, \"thi\\u1ebfu_n\\u1eef\": 4, \"h\\u00f4m_nay\": 82, \"ra_\\u0111\\u1eddi\": 24, \"g\\u1ea1ch\": 7, \"l\\u00f3t\": 5, \"th\\u0103ng_tr\\u1ea7m\": 4, \"hi\\u1ec7n_h\\u1eefu\": 5, \"kh\\u1ea9u_hi\\u1ec7u\": 41, \"g\\u1ed1c\": 31, \"v\\u00f4_tri\": 3, \"th\\u00e0nh_qu\\u1ea3\": 12, \"ph\\u01b0\\u01a1ng_ti\\u1ec7n\": 50, \"l\\u00fd\": 81, \"c\\u1edb\": 7, \"m\\u1ee5c_ti\\u00eau\": 157, \"ph\\u00e2n_bi\\u1ec7t\": 16, \"kia\": 50, \"kh\\u00e1t_v\\u1ecdng\": 25, \"m\\u1ed9t_ph\\u00e9p\": 2, \"m\\u1edf_mi\\u1ec7ng\": 2, \"h\\u00e8n_nh\\u00e1t\": 5, \"s\\u1ee3_h\\u00e3i\": 18, \"gi\\u00e2y_ph\\u00fat\": 3, \"xuy\\u00ean\": 32, \"xu\\u1ed1t\": 1, \"ngo\\u1eb1n\": 1, \"gian_tru\\u00e2n\": 1, \"nghi\\u1ec7m\": 3, \"chi\\u1ebfn_d\\u1ecbch\": 42, \"chi\\u1ebfn_thu\\u1eadt\": 13, \"tr\\u1ea3i\": 31, \"ph\\u01b0\\u01a1ng_c\\u00e1ch\": 5, \"s\\u1ee9_m\\u1ea1ng\": 6, \"ng\\u1eafn_ng\\u1ee7i\": 3, \"ng\\u00e0y_m\\u1ed9t\": 15, \"th\\u1ebf_l\\u1ef1c\": 56, \"ch\\u00e1nh_tr\\u1ecb_gia\": 1, \"gi\\u00e0u\": 62, \"nh\\u00e2n_\\u0111\\u1ea1o\": 19, \"th\\u01b0\\u01a1ng_\\u01b0\\u1edbc\": 1, \"t\\u00f4n_tr\\u1ecdng\": 50, \"\\u0111\\u1ed3ng_b\\u00e0o\": 72, \"nguy\\u1ec5n_quang\": 20, \"tr\\u1ecbnh\": 82, \"thu\\u00fd\": 8, \"h\\u1ea1nh\": 9, \"li\\u00ean_bang\": 44, \"b\\u1eaft\": 114, \"ch\\u1edf\": 16, \"c\\u1ed9ng\": 404, \"tin_t\\u1ee9c\": 22, \"voa\": 16, \"c\\u1ef1u\": 70, \"\\u0111\\u1ea3ng_vi\\u00ean\": 232, \"\\u0111\\u1ed7\": 49, \"ph\\u01b0\\u01a1ng\": 101, \"t\\u00ecnh_nh\\u00e2n\": 2, \"m\\u1eadt_v\\u1ee5\": 10, \"v\\u00f5_trang\": 3, \"kh\\u1ed1ng_ch\\u1ebf\": 14, \"b\\u1eaft_c\\u00f3c\": 18, \"c\\u00f4ng_vi\\u00ean\": 9, \"tiergarten\": 1, \"c\\u01b0\\u1edfng\": 1, \"ch\\u1ebf\": 11, \"xe\": 98, \"\\u0111\\u1ee3i\": 15, \"s\\u1eb5n\": 26, \"b\\u1ea3ng_s\\u1ed1\": 2, \"c\\u1ed9ng_ho\\u00e0_s\\u00e9c\": 2, \"kh\\u00e1ch_s\\u1ea1n\": 28, \"sheraton\": 1, \"k\\u00eau_la\": 1, \"ghi\": 55, \"\\u0111i\\u1ec7n_tho\\u1ea1i\": 28, \"b\\u00e1o_\\u0111\\u1ed9ng\": 8, \"c\\u1ea3nh_s\\u00e1t\": 57, \"hi\\u1ec7n_tr\\u01b0\\u1eddng\": 11, \"th\\u00f4ng_minh\": 26, \"r\\u01a1i\": 33, \"d\\u1eef_li\\u1ec7u\": 19, \"gps\": 1, \"\\u0111\\u1ecbnh_v\\u1ecb\": 2, \"l\\u1ed9_tr\\u00ecnh\": 13, \"di_chuy\\u1ec3n\": 19, \"l\\u01b0u_tr\\u1eef\": 11, \"\\u0111\\u1ea1i_s\\u1ee9\": 61, \"\\u0111\\u1eadu\": 3, \"tr\\u1edf\": 65, \"praha\": 2, \"th\\u1ee7_\\u0111\\u00f4\": 77, \"s\\u00e9c\": 1, \"loan\": 16, \"\\u0111\\u1ea7u_th\\u00fa\": 2, \"tr\\u1ef1c_ban\": 2, \"h\\u00ecnh_s\\u1ef1\": 34, \"th\\u1eddi_s\\u1ef1\": 11, \"chi\\u1ebfu\": 6, \"\\u0111o\\u1ea1n\": 53, \"phim\": 9, \"t\\u1ed5ng_tr\\u01b0\\u1edfng\": 3, \"ngo\\u1ea1i_giao\": 211, \"sigmar\": 3, \"gabriel\": 5, \"c\\u00e2n_nh\\u1eafc\": 20, \"bi\\u1ec7n_ph\\u00e1p\": 105, \"\\u0111\\u00e1p\": 14, \"berlin\": 11, \"dung_th\\u1ee9\": 3, \"tu\\u1ef3_vi\\u00ean\": 3, \"t\\u00ecnh_b\\u00e1o\": 80, \"\\u0111\\u1ea1i_t\\u00e1\": 24, \"nguy\\u1ec5n_\\u0111\\u1ee9c\": 31, \"thoa\": 2, \"t\\u1ed5ng_c\\u1ee5c\": 41, \"\\u0111u\\u1ed5i\": 10, \"\\u00ab\": 11, \"h\\u1eafn\": 9, \"li\\u00ean_can\": 2, \"ch\\u1ee9ng_minh\": 32, \"gi\\u1ea3_thi\\u1ebft\": 1, \"gi\\u00fap_\\u0111\\u1ee1\": 50, \"s\\u1ee9_qu\\u00e1n\": 4, \"\\u00bb\": 9, \"vi\\u1ec7n\": 80, \"c\\u00f4ng_t\\u1ed1\": 4, \"\\u0111\\u1ea3m_nhi\\u1ec7m\": 12, \"thay\": 70, \"nghi_v\\u1ea5n\": 4, \"gi\\u00e1n_\\u0111i\\u1ec7p\": 30, \"t\\u01b0\\u1edbc_\\u0111o\\u1ea1t\": 11, \"r\\u00fat\": 80, \"\\u0111\\u01a1n\": 68, \"d\\u1eabn_\\u0111\\u1ed9\": 15, \"saarbr\\u00fccker\": 1, \"zeitung\": 1, \"th\\u00e1ng_m\\u1ed9t\": 3, \"\\u0111\\u1eb7c_nhi\\u1ec7m\": 2, \"b\\u1ea1o_l\\u1ef1c\": 30, \"c\\u1eeda_h\\u00e0ng\": 12, \"b\\u00e1ch_ho\\u00e1\": 1, \"kaufhaus\": 1, \"des\": 3, \"westens\": 1, \"truy_n\\u00e3\": 1, \"ch\\u00e2u\": 59, \"u\": 5, \"ng\\u1eef\": 5, \"ti\\u1ebfp_c\\u1eadn\": 46, \"\\u0111\\u1ed1i_tho\\u1ea1i\": 35, \"t\\u00e1i\": 41, \"ch\\u1ea5p_nh\\u1eadn\": 76, \"h\\u00e0nh_\\u0111\\u1ed9ng\": 127, \"coi_th\\u01b0\\u1eddng\": 12, \"ph\\u00e1p_lu\\u1eadt\": 188, \"xin_l\\u1ed7i\": 22, \"cam_k\\u1ebft\": 76, \"t\\u01b0\\u01a1ng_lai\": 79, \"t\\u01b0\\u01a1ng_t\\u1ef1\": 30, \"x\\u00e9t_x\\u1eed\": 40, \"chu\\u1ea9n_m\\u1ef1c\": 22, \"ph\\u00e1p_quy\\u1ec1n\": 23, \"quan_s\\u00e1t_vi\\u00ean\": 4, \"theo_d\\u00f5i\": 43, \"m\\u1eddi\": 70, \"\\u0111\\u00ecnh_ch\\u1ec9\": 8, \"to\\u00e0_th\\u01b0\\u1ee3ng_th\\u1ea9m\": 1, \"phi\\u00ean\": 73, \"nguy\\u1ec5n_h\\u1ea3i\": 3, \"long\": 67, \"b\\u1ecb_c\\u00e1o\": 28, \"ngo\\u1ea1i_qu\\u1ed1c\": 18, \"th\\u1eeba_nh\\u1eadn\": 24, \"lu\\u1eadt_s\\u01b0\": 49, \"b\\u1ea3n_\\u00e1n\": 16, \"nh\\u1eb9\": 11, \"hao\": 1, \"c\\u00f4ng_s\\u1ee9c\": 13, \"regine\": 1, \"grie\\u00df\": 1, \"ch\\u00e1nh_\\u00e1n\": 16, \"\\u0111\\u1ea7y_\\u0111\\u1ee7\": 82, \"thu_th\\u1eadp\": 13, \"k\\u1ebft_\\u00e1n\": 37, \"die\": 4, \"tageszeitung\": 1, \"th\\u00e2n_c\\u1eadn\": 3, \"\\u0111\\u1ec7\": 16, \"kh\\u00e1ng_\\u00e1n\": 2, \"denn\\u00edk\": 1, \"n\": 1, \"slovakia\": 4, \"h\\u1ed9_t\\u1ed1ng\": 1, \"ti\\u1ebft_l\\u1ed9\": 27, \"\\u00e1p_t\\u1ea3i\": 1, \"phi_c\\u01a1\": 7, \"v\\u00f4_h\\u1ed3n\": 3, \"say\": 4, \"r\\u01b0\\u1ee3u\": 9, \"\\u0111\\u00e1nh\": 123, \"x\\u1ed1c\": 2, \"n\\u00e1ch\": 1, \"bratislava\": 2, \"van\": 4, \"n\\u1ed9i_v\\u1ee5\": 122, \"b\\u1ed9_tr\\u01b0\\u1edfng\": 366, \"robert\": 8, \"kali\\u0148\\u00e1k\": 1, \"m\\u01b0\\u1ee3n\": 21, \"t\\u00ecnh_ti\\u1ebft\": 4, \"b\\u1ea5t_th\\u01b0\\u1eddng\": 21, \"kh\\u1ea3_nghi\": 1, \"bay\": 50, \"moscow\": 6, \"k\\u1ebft\": 8, \"heiko\": 2, \"maas\": 2, \"h\\u1ed9i_\\u0111\\u00e0m\": 30, \"ngo\\u1ea1i_tr\\u01b0\\u1edfng\": 31, \"b\\u00ecnh_minh\": 22, \"nh\\u1ecb\": 28, \"v\\u1ecb\": 81, \"n\\u00e0y_kh\\u00e1c\": 2, \"h\\u1eb3n\": 44, \"m\\u1ea1nh_m\\u1ebd\": 84, \"n\\u0103ng_l\\u01b0\\u1ee3ng\": 59, \"almaier\": 3, \"th\\u00ec_th\\u1ea7m\": 1, \"nguy\\u1ec5n_xu\\u00e2n\": 111, \"qu\\u1ed1c_doanh\": 18, \"nh\\u1eafc\": 70, \"ti\\u00eau_x\\u00e0i\": 3, \"th\\u1ecb_tr\\u01b0\\u1eddng\": 117, \"ti\\u00eau_th\\u1ee5\": 6, \"l\\u1eb7p\": 9, \"nh\\u00e0_v\\u0103n\": 63, \"c\\u1ea7m_t\\u00f9\": 4, \"nha_trang\": 7, \"kh\\u00e1nh_ho\\u00e0\": 29, \"c\\u00e1o_bu\\u1ed9c\": 27, \"ch\\u1ed1ng_ph\\u00e1\": 20, \"sinh_vi\\u00ean\": 45, \"h\\u1ecdc_sinh\": 53, \"ph\\u1ecfng_v\\u1ea5n\": 27, \"t\\u1ef5\": 17, \"h\\u1ed3_s\\u01a1\": 57, \"n\\u1ea1p\": 7, \"nuremberg\": 2, \"t\\u1ea1m_c\\u01b0\": 3, \"canada\": 28, \"\\u0111\\u1ea1i_s\\u1ee9_qu\\u00e1n\": 13, \"\\u00e1o\": 26, \"\\u0111\\u00e0i\": 72, \"\\u00e1_ch\\u00e2u\": 20, \"\\u00e2n\": 11, \"di_tr\\u00fa\": 2, \"ba_m\\u1eb9\": 1, \"rfa\": 18, \"k\\u1ebft_n\\u1ed1i\": 55, \"t\\u1eeb_ch\\u1ed1i\": 25, \"v\\u1ee3_ch\\u1ed3ng\": 12, \"th\\u1ee7_t\\u1ee5c\": 70, \"t\\u1eadn_c\\u00f9ng\": 20, \"x\\u00f3t_th\\u01b0\\u01a1ng\": 2, \"n\\u1ea1n_nh\\u00e2n\": 62, \"xa_l\\u1ed9_th\\u00f4ng_tin\": 1, \"h\\u00ecnh_s\\u1ef1_ho\\u00e1\": 5, \"tr\\u1ee5c_xu\\u1ea5t\": 5, \"\\u00f4ng_b\\u00e0\": 22, \"h\\u1ecdc\": 127, \"\\u00e2m_nh\\u1ea1c\": 3, \"t\\u1ee9c\": 47, \"ch\\u00ea\": 4, \"c\\u0103n_b\\u1ea3n\": 26, \"s\\u1ee3\": 122, \"tuy\\u00ean_\\u00e1n\": 13, \"t\\u1eed_h\\u00ecnh\": 21, \"sigma\": 1, \"c\\u1ea5m\": 42, \"d\\u1ef1\": 110, \"bangkok\": 8, \"can_thi\\u1ec7p\": 21, \"h\\u00ecnh_lu\\u1eadt\": 1, \"qui_\\u0111\\u1ecbnh\": 8, \"k\\u1ebft_t\\u1ed9i\": 5, \"b\\u00eanh_v\\u1ef1c\": 10, \"d\\u1ea1y\": 23, \"ngh\\u1ec1\": 31, \"ph\\u1ee5_tr\\u00e1ch\": 33, \"li\\u00ean_l\\u1ea1c\": 19, \"c\\u1ed9ng_ho\\u00e0_x\\u00e3_h\\u1ed9i_ch\\u1ee7_ngh\\u0129a_vi\\u1ec7t_nam\": 11, \"nguy\\u1ec5n_ng\\u1ecdc\": 13, \"qu\\u1ef3nh\": 8, \"phu_nh\\u00e2n\": 16, \"t\\u00f4n_vinh\": 9, \"ph\\u1ee5_n\\u1eef\": 69, \"can_\\u0111\\u1ea3m\": 12, \"ph\\u00e1_ho\\u1ea1i\": 19, \"nguy\\u1ec5n_kh\\u1eafc\": 6, \"thu\\u1ef7\": 14, \"\\u1ea5u\": 4, \"d\\u00e2m\": 10, \"tr\\u1ebb_em\": 29, \"c\\u00f4_th\\u1ebf\": 1, \"ph\\u1ea1t\": 31, \"ph\\u00e1p\": 157, \"qu\\u00f4c\": 1, \"ch\\u00e1nh_tr\\u1ecb\": 7, \"h\\u1ee3p_l\\u00fd\": 30, \"t\\u00e0n_b\\u1ea1o\": 20, \"v\\u00f4\": 61, \"qu\\u1ed1c_t\\u1ecbch\": 2, \"gi\\u1ea5y\": 39, \"t\\u1ea1m_tr\\u00fa\": 7, \"ch\\u1edd_\\u0111\\u1ee3i\": 15, \"th\\u1ebb\": 35, \"ti\\u1ebfc\": 22, \"ti\\u1ebfn_b\\u1ed9\": 32, \"gi\\u1edbi_ch\\u1ee9c\": 17, \"h\\u1ed9_chi\\u1ebfu\": 8, \"l\\u1eadp\": 95, \"h\\u00e0nh_ph\\u00e1p\": 8, \"kh\\u00e1n\": 1, \"th\\u1ea9m_quy\\u1ec1n\": 66, \"\\u0111\\u1ed3ng_v\\u1ecb\": 1, \"gh\\u00e9p\": 5, \"k\\u1ef9\": 22, \"l\\u01b0u_tr\\u00fa\": 7, \"t\\u1ea1m\": 49, \"ch\\u1edd\": 42, \"\\u01b0\\u1edbc_mong\": 4, \"cha_m\\u1eb9\": 5, \"a\\u00e2n\": 1, \"trao\": 67, \"th\\u1ea9m_v\\u1ea5n\": 4, \"\\u0111au_kh\\u1ed5\": 8, \"song_th\\u00e2n\": 1, \"\\u00e1p_gi\\u1ea3i\": 1, \"c\\u1ee9u\": 79, \"v\\u00f4_nh\\u00e2n\": 4, \"l\\u1ecbnh\": 5, \"\\u00fac\": 29, \"l\\u1ee3i\": 54, \"thuy\\u1ec1n_nh\\u00e2n\": 3, \"t\\u00e0n_t\\u1ec7\": 3, \"l\\u01b0u_l\\u1ea1c\": 1, \"angela\": 5, \"merkel\": 14, \"iv\": 2, \"n\\u1ed3ng\": 4, \"c\\u1ed1t\": 13, \"thi\\u00ean_ch\\u00faa_gi\\u00e1o\": 4, \"nh\\u1ee5c_nh\\u00e3\": 8, \"nh\\u00e2n_danh\": 8, \"thi\\u00ean\": 29, \"ch\\u00faa\": 7, \"phi\\u1ebfu\": 99, \"tr\\u00e1i\": 46, \"tin_m\\u1eebng\": 2, \"ti\\u1ebfp_\\u0111\\u00f3n\": 6, \"\\u0111\\u1edf\": 1, \"h\\u00e0nh_ch\\u00ednh\": 120, \"\\u01b0\\u1edbc\": 14, \"b\\u00e1c_\\u00e1i\": 1, \"t\\u1ea1m_c\\u01b0_nguy\\u1ec7n\": 1, \"b\\u00ecnh_an\": 3, \"th\\u00e0nh_vi\\u00ean\": 97, \"nguy\\u1ec7n_c\\u1ea7u\": 1, \"\\u0111\\u1ecbnh_c\\u01b0\": 24, \"ti\\u00ean_l\\u00e3ng\": 5, \"k\\u00e9m\": 41, \"b\\u1ed9_ph\\u1eadn\": 52, \"tha_ho\\u00e1\": 18, \"ph\\u00e1ptrong\": 1, \"sai_ph\\u1ea1m\": 31, \"c\\u00e2u_k\\u1ebft\": 4, \"che_ch\\u1eafn\": 2, \"\\u0111\\u1ed3ng_lo\\u00e3\": 3, \"qu\\u1ed1c_h\\u1ed9i\": 601, \"\\u0111o\\u00e0n_th\\u1ec3\": 26, \"im\": 13, \"h\\u01a1i\": 24, \"l\\u1eb7ng\": 3, \"ti\\u1ebfngth\\u1ef1c\": 1, \"tr\\u1ea1ng\": 14, \"s\\u1ef1_th\\u1eadt\": 74, \"y\\u1ebfu_k\\u00e9m\": 23, \"lu\\u1eadt_ph\\u00e1p\": 110, \"thi\\u1ec7t_h\\u1ea1i\": 38, \"\\u0111\\u1ea5t_\\u0111ai\": 57, \"d\\u1ec5_t\\u00ednh\": 1, \"v\\u00f4_h\\u00ecnh\": 9, \"\\u00e1ch_t\\u1eafc\": 5, \"\\u0111i_l\\u1ea1i\": 17, \"c\\u00f4ng_s\\u1edf\": 9, \"tin_t\\u01b0\\u1edfng\": 67, \"an_t\\u00e2m\": 3, \"l\\u00e0m_\\u0103n\": 37, \"\\u0111o_\\u0111\\u1ebfm\": 2, \"di_ch\\u1ee9ng\": 4, \"kh\\u1eafc\": 10, \"ph\\u1ee5cx\\u1eed\": 1, \"nghi\\u00eam\": 44, \"c\\u1ea5p_thi\\u1ebft\": 7, \"b\\u01b0\\u1edbc_\\u0111\\u1ea7u\": 8, \"k\\u1ebft_lu\\u1eadn\": 68, \"h\\u1ee3p\": 18, \"ng\\u00f2i_n\\u1ed5\": 1, \"ti\\u1ec1m_\\u1ea9n\": 12, \"b\\u1ed5_sung\": 82, \"c\\u00f4ng_b\\u1ed9c\": 3, \"d\\u00e2nth\\u1ef1c\": 1, \"t\\u1ebf\": 7, \"th\\u1ef1c_l\\u00f2ng\": 1, \"c\\u1ea3i_c\\u00e1ch\": 65, \"th\\u1ebf_h\\u1ec7\": 65, \"nghi\\u00eam_t\\u00fac\": 24, \"h\\u1ecdc_t\\u1eadp\": 72, \"c\\u00f4ng_v\\u1ee5\": 57, \"\\u0111\\u00e1p_\\u1ee9ng\": 70, \"chuy\\u1ec3n_\\u0111\\u1ed5i\": 86, \"n\\u1ec1n_t\\u1ea3ng\": 63, \"th\\u1ec3_ch\\u1ebf\": 94, \"m\\u1edf_\\u0111\\u01b0\\u1eddng\": 5, \"ngo\\u1ea1n_m\\u1ee5c\": 6, \"c\\u1ea5m_v\\u1eadn\": 8, \"khai\": 43, \"gi\\u1edbisong\": 1, \"m\\u01b0\\u01a1i\": 6, \"cchc\": 5, \"\\u0111\\u00e0\": 18, \"t\\u1ee5t_d\\u1ed1c\": 1, \"x\\u1ebfp_h\\u1ea1ng\": 4, \"ch\\u00e2u_\\u00e1\": 26, \"\\u00f4_nhi\\u1ec5m\": 16, \"c\\u1ea1n_ki\\u1ec7t\": 7, \"gi\\u00e1o_d\\u1ee5c\": 156, \"xu\\u1ed1ng_c\\u1ea5p\": 11, \"th\\u1ef1c_ti\\u1ec5n\": 60, \"song_h\\u00e0nh\": 2, \"tr\\u1edf_ng\\u1ea1i\": 8, \"ph\\u00e1t\": 33, \"tri\\u1ec3nhi\\u1ec7n\": 1, \"sa_s\\u00fat\": 4, \"chuy\\u00ean_m\\u00f4n\": 34, \"m\\u00e0_c\\u00f2n\": 80, \"\\u0111\\u1ea1o_\\u0111\\u1ee9c\": 166, \"t\\u1ea3ng\": 5, \"b\\u0103ng\": 20, \"hi\\u1ec3u_bi\\u1ebft\": 32, \"\\u0111\\u00e3_\\u0111\\u00e0nh\": 4, \"k\\u1ef9_n\\u0103ng\": 19, \"k\\u00e9mri\\u00eang\": 1, \"ban_h\\u00e0nh\": 119, \"v\\u0103n_b\\u1ea3n\": 76, \"b\\u1ed9c_l\\u1ed9\": 11, \"\\u1ea9n_gi\\u1ea5u\": 1, \"\\u0111\\u1ed9ng_c\\u01a1\": 14, \"v\\u1ee5_l\\u1ee3i\": 8, \"ng\\u1eef_ph\\u00e1p\": 1, \"n\\u1ed9i_dung\": 170, \"ch\\u1ed3ng_ch\\u00e9o\": 7, \"m\\u00e2u_thu\\u1eabn\": 19, \"t\\u1ea7ng\": 30, \"t\\u1ea7ng_l\\u1edbp\": 43, \"l\\u1edbp\": 49, \"c\\u1ee5_th\\u1ec3_ho\\u00e1\": 18, \"c\\u01a1_quan_h\\u00e0nh_ch\\u00ednh\": 7, \"\\u0111i\\u1ec3n_h\\u00ecnh\": 40, \"h\\u01b0\\u1edbng_d\\u1eabn\": 50, \"thi_h\\u00e0nh\": 74, \"quy_\\u0111\\u1ecbnh\": 362, \"b\\u00f3p_m\\u00e9o\": 7, \"b\\u1ecf_qua\": 12, \"d\\u1ef1_\\u00e1n\": 386, \"thu_h\\u1ed3i\": 23, \"h\\u1ed9i_\\u0111\\u1ed3ng\": 50, \"\\u0111\\u1ec1n_b\\u00f9\": 13, \"d\\u00e2nnhi\\u1ec1u\": 1, \"gi\\u1ea3_d\\u1ed1i\": 10, \"h\\u00e1ch_d\\u1ecbch\": 2, \"l\\u01b0\\u01a1n_kh\\u01b0\\u01a1n\": 1, \"t\\u1eadn_tu\\u1ef5\": 2, \"mai_m\\u1ed9t\": 4, \"l\\u1ed7\": 10, \"th\\u1ee7ng\": 2, \"can_d\\u1ef1\": 2, \"d\\u1ef1_th\\u1ea3o\": 57, \"th\\u00f4ng_qua\": 175, \"nguy\\u00ean_nh\\u00e2n\": 77, \"chuy\\u00ean_nghi\\u1ec7p\": 17, \"suy_gi\\u1ea3m\": 9, \"d\\u1ea7n\": 45, \"thu\\u1ebf_kho\\u00e1\": 2, \"ngh\\u0129a_l\\u00e0\": 22, \"th\\u1eb3ng\": 29, \"b\\u1ed1_tr\\u00ed\": 31, \"di\\u1ec5n_bi\\u1ebfn\": 65, \"chuy\\u00ean_ng\\u00e0nh\": 11, \"v\\u00f4_t\\u00ecnh\": 6, \"h\\u1eefu_\\u00fd\": 1, \"b\\u1ebb_ghi\": 1, \"v\\u1ed1n\": 170, \"chuy\\u00ean_s\\u00e2u\": 5, \"nghi\\u1ec7p_v\\u1ee5\": 22, \"qu\\u1ea3n\": 5, \"l\\u00fdn\\u00ean\": 1, \"nghi\\u00ean_c\\u1ee9u\": 163, \"t\\u1ef7_l\\u1ec7\": 84, \"chi\\u1ebfm\": 88, \"h\\u1ee3p_ph\\u00e1p\": 30, \"\\u0111\\u1ea1o_l\\u00fd\": 14, \"kh\\u1ea3_thi\": 13, \"c\\u00f4ng_c\\u1ed9ng\": 23, \"t\\u1ea7m\": 103, \"k\\u1ef3\": 155, \"h\\u1ecdp\": 231, \"ch\\u00fa_t\\u00e2m\": 2, \"ch\\u1ea5t_v\\u1ea5n\": 17, \"vi\\u1ec7c_l\\u00e0m\": 56, \"ch\\u1ea5t_l\\u01b0\\u1ee3ng\": 119, \"ti\\u1ec3u_s\\u1eed\": 2, \"s\\u00f3c_tr\\u0103ng\": 9, \"h\\u1ecdc_v\\u1ea5n\": 5, \"c\\u1ea5t_nh\\u1eafc\": 2, \"v\\u1ee1_l\\u1edf\": 3, \"c\\u1edd_b\\u1ea1c\": 3, \"l\\u1ed9\": 37, \"l\\u1ecfng_l\\u1ebbo\": 4, \"xem_x\\u00e9t\": 97, \"gi\\u00e1m_s\\u00e1t\": 94, \"ngh\\u1ec1_nghi\\u1ec7p\": 22, \"tuy\\u1ec3n_d\\u1ee5ng\": 31, \"\\u0111\\u00e3i_ng\\u1ed9\": 9, \"k\\u1ef7_lu\\u1eadt\": 132, \"c\\u00f4ng_quy\\u1ec1n\": 14, \"\\u0111\\u00f2i\": 80, \"to\\u00e0n_quy\\u1ec1n\": 15, \"quy\": 13, \"tr\\u00e1ch\": 10, \"nhi\\u1ec7mn\\u1ebfu\": 1, \"nh\\u1eadn_th\\u1ee9c\": 43, \"c\\u01a1_c\\u1ea5u\": 59, \"ng\\u00e2n_qu\\u1ef9\": 2, \"ch\\u1ee9cai\": 1, \"b\\u1ed3i\": 2, \"h\\u1ecfng\": 6, \"th\\u00e1i_\\u0111\\u1ed9\": 49, \"youth\": 1, \"the\": 25, \"landmark\": 1, \"for\": 1, \"city\": 1, \"development\": 1, \"tr\\u1ea1i_h\\u00e8\": 1, \"k\\u1ebft_ngh\\u0129a\": 3, \"brics\": 1, \"gi\\u1edbic\\u00e1c\": 1, \"b\\u1ed1i_c\\u1ea3nh\": 68, \"hi\\u1ec7p_h\\u1ed9i\": 11, \"xiapaketi\": 1, \"wushouer\": 1, \"zheng\": 1, \"xiaobo\": 1, \"qiao\": 2, \"xuehui\": 2, \"\\u01b0u_t\\u00fa\": 11, \"\\u0111\\u1ee3t\": 42, \"g\\u1eafn_k\\u1ebft\": 15, \"tu\\u1ed5i_tr\\u1ebb\": 27, \"tr\\u00f9ng_kh\\u00e1nh\": 4, \"kh\\u00e1m_ph\\u00e1\": 10, \"\\u0111\\u1ecba_danh\": 6, \"k\\u1ef9_thu\\u1eadt_s\\u1ed1\": 9, \"tham_quan\": 16, \"t\\u1eadp_\\u0111o\\u00e0n\": 77, \"c\\u00f4ng_ngh\\u1ec7\": 110, \"h\\u00e0ng_\\u0111\\u1ea7u\": 58, \"sina\": 2, \"xiaomi\": 1, \"yonyou\": 1, \"tr\\u00ed_tu\\u1ec7_nh\\u00e2n_t\\u1ea1o\": 7, \"b\\u00e1n_d\\u1eabn\": 4, \"t\\u1ef1_\\u0111\\u1ed9ng_ho\\u00e1\": 3, \"th\\u1ea3o_lu\\u1eadn\": 70, \"tr\\u01b0\\u1edfng_\\u0111o\\u00e0n\": 21, \"th\\u00e0nh_\\u0111o\\u00e0n\": 8, \"quang\": 162, \"h\\u01b0ng\": 25, \"tr\\u00f2_chuy\\u1ec7n\": 7, \"th\\u00e1ch_th\\u1ee9c\": 66, \"\\u0111\\u1ecbnh_h\\u00ecnh\": 6, \"khu\\u00f4n_kh\\u1ed5\": 41, \"tri\\u1ec3n_l\\u00e3m\": 20, \"c\\u00f4ng_nghi\\u1ec7p\": 95, \"sinh_th\\u00e1i\": 9, \"khoa_h\\u1ecdc\": 118, \"tr\\u01b0\\u1eddng\": 117, \"di\\u1ec5n_\\u0111\\u00e0n\": 67, \"n\\u1ed5i_ti\\u1ebfng\": 35, \"\\u0111\\u1eadm\": 12, \"ch\\u1ea5t\": 13, \"t\\u1eed\": 27, \"c\\u1ea5m_th\\u00e0nh\": 1, \"qu\\u1ea3ng_tr\\u01b0\\u1eddng\": 17, \"m\\u00f4n\": 9, \"tr\\u01b0\\u1eddng_th\\u00e0nh\": 2, \"ngo\\u1ea1i_\\u00f4\": 1, \"t\\u01b0\\u01a1ng_t\\u00e1c\": 4, \"b\\u1ea3n_\\u0111\\u1ecba\": 1, \"tr\\u1ea3i_nghi\\u1ec7m\": 8, \"ngh\\u1ec7_thu\\u1eadt\": 40, \"tr\\u00e0_\\u0111\\u1ea1o\": 1, \"v\\u1ebd\": 13, \"m\\u1eb7t_n\\u1ea1\": 3, \"m\\u1eb7c\": 27, \"h\\u00e1n\": 39, \"ph\\u1ee5c\": 17, \"th\\u1eed\": 29, \"tr\\u00f2_ch\\u01a1i\": 5, \"d\\u00e2n_gian\": 6, \"d\\u1ea5u_\\u1ea5n\": 14, \"thuy\\u1ebft_tr\\u00ecnh\": 2, \"gi\\u1edbi_thi\\u1ec7u\": 49, \"qu\\u1ea3ng_b\\u00e1\": 10, \"nh\\u1ea5n\": 7, \"n\\u00e9t\": 20, \"\\u0111\\u1eb9p\": 59, \"ngh\\u00ecn\": 58, \"v\\u0103n_hi\\u1ebfn\": 7, \"di_t\\u00edch\": 12, \"v\\u0103n_mi\\u1ebfu\": 9, \"gi\\u00e1m\": 12, \"g\\u00f3p_\\u00fd\": 27, \"\\u0111\\u1ecba_ch\\u1ec9\": 11, \"th\\u1ec1m\": 6, \"xvi\": 2, \"t\\u1ed5ng_k\\u1ebft\": 25, \"b\\u1ebf_m\\u1ea1c\": 16, \"th\\u1ec3_hi\\u1ec7n\": 104, \"ti\\u1ebft_m\\u1ee5c\": 3, \"hello\": 1, \"see\": 1, \"t\\u00ecnh\": 55, \"n\\u1ed3ng_nhi\\u1ec7t\": 4, \"kh\\u00e9p\": 10, \"chi\\u1ec1u\": 133, \"song_ph\\u01b0\\u01a1ng\": 59, \"\\u0111\\u00e1nh_d\\u1ea5u\": 13, \"ti\\u1ec1m_n\\u0103ng\": 49, \"kinh_nghi\\u1ec7m\": 92, \"tr\\u1ebb\": 129, \"\\u0111\\u1ec1_xu\\u1ea5t\": 99, \"t\\u0103ng_c\\u01b0\\u1eddng\": 203, \"bao_g\\u1ed3m\": 58, \"s\\u00e1ng_t\\u1ea1o\": 143, \"h\\u00e0\": 78, \"n\\u1ed9ib\\u1eafc\": 1, \"h\\u1ecdc_h\\u1ecfi\": 12, \"\\u00e1p_d\\u1ee5ng\": 75, \"\\u0111\\u00f4_th\\u1ecb\": 71, \"quan_s\\u00e1t\": 23, \"xu_h\\u01b0\\u1edbng\": 24, \"th\\u00e0nh_u\\u1ef7\": 121, \"tphcm\": 166, \"d\\u00e2ng\": 36, \"h\\u01b0\\u01a1ng\": 60, \"hu\\u1ef3nh\": 43, \"ng\\u00e0y_sinh\": 3, \"ngh\\u0129a_trang\": 8, \"tphcmd\\u1ef1\": 1, \"nguy\\u1ec5n_v\\u0103n\": 102, \"nguy\\u1ec5n_tr\\u1ecdng\": 28, \"v\\u0103n\": 290, \"chi\\u1ebfn\": 29, \"b\\u1ebfn_tre\": 15, \"nh\\u00e2n_s\\u0129\": 7, \"ph\\u00fat\": 19, \"m\\u1eb7c_ni\\u1ec7m\": 3, \"t\\u01b0\\u1edfng_nh\\u1edb\": 10, \"ki\\u1ebfn_tr\\u00fac_s\\u01b0\": 6, \"ki\\u00ean_trung\": 4, \"g\\u01b0\\u01a1ng\": 47, 